<?php
include(ROOT . "/views/layouts/header.php");
?>

<section>
    <div class="container">
        <div class="row ">
            <div class="col-sm-12 ">
                <h2 >O Нас</h2>
                <h3 class="yellow">Маленькие мечты и грандиозные планы</h3>
                <p>
                    E-SHOPPER – самый большой онлайн-ритейлер в стране. С 2005 года мы воплощаем маленькие мечты и грандиозные планы миллионов людей. У нас можно найти буквально все. Мы продаем по справедливой цене и предоставляем гарантию, так как считаем, что онлайн-шопинг должен быть максимально удобным и безопасным. И каждый раз, когда кто-то нажимает «Купить», мы понимаем, что делаем нужное дело.
                </p>
                <a href="/head"><img src="/template/images/home/logo.png" alt="" /></a>
                <h3 class="yellow">Наша цель — быть полезными</h3>
                <p>
                    Мы верим, что вещи существуют для того, чтобы делать жизнь проще, приятнее и добрее. Поэтому и поиск той самой вещи должен быть быстрым, удобным и приятным. Мы не просто продаем бытовую технику, электронику, украшения или вино. Мы помогаем найти именно то, что нужно, в одном месте и без лишних волнений, чтобы вы не тратили жизнь на поиски, а просто жили счастливо. Rozetka — это универсальный ответ на любой запрос, начало поиска и его конечная остановка, настоящий помощник. Мы навсегда избавляем своих покупателей от неприятных компромиссов, исполняем желания и позволяем мечтать смелее. Благодаря разумному поиску и честному сервису мы делаем жизнь наших клиентов немножко лучше прямо сейчас.
                </p>
            </div>
            <div class="col-sm-4">
                <h1 class="yellow">3.9 млн</h1>
                <p>доступных к покупке товаров</p>
            </div>
            <div class="col-sm-4">
                <h1 class="yellow">789 млн</h1>
                <p>
                    пользователей посетили E-SHOPPER в 2021 году
                </p>
            </div>
            <div class="col-sm-4">
                <h1 class="yellow">81%</h1>
                <p>наших покупателей возвращаются</p>
            </div>
            <div class="col-sm-12 ">
            <h1><a href="/head">Ждем вас здесь</a></h1>
        </div>
        </div>
    </div>
</section>

<?php
include(ROOT . "/views/layouts/footer.php");
?>